/* Localized versions of Info.plist keys */

CFBundleName = "Create grid…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Create grid… version 1.2, Copyright 2005 Carte Blanche Conseil.";